[{"id":"18","titulo":"Interculturalidad en Almonte","contenido":"En un municipio como Almonte donde viven personas de más de cincuenta nacionalidades, la formación en interculturalidad, y sobre todo si va dirigida a los jóvenes, se convierte en un valioso instrumento que favorece la convivencia y los valores de solidaridad y respeto. Desde esta perspectiva el Ayuntamiento ha prestado su colaboración, a través de su área de Inmigración, para que la Asociación “Mundo Solidario” de Huelva haya podido impartir en Almonte el curso titulado ‘Cómo trabajar la interculturalidad en las asociaciones juveniles’, módulo formativo dirigido a las asociaciones locales que tratan con jóvenes de distintas culturas. La iniciativa formativa contó con la aprobación del Instituto Andaluz de la Juventud.\r\n\r\nCon este curso, que ha sido impartido en las dependencias del Edificio Municipal “María Zambrano”, se ha puesto el acento en la “multiculturalidad”, por ser ésta la característica que mejor define a las sociedades actuales, y que ofrece una visión de beneficio y enriquecimiento sociocultural común.","fecha":"2014-03-13 19:00:00","imagen":"http:\/\/www.oxik.net\/proyectos\/appAlmonteAvanza\/www\/\/noticias-uploads\/d1bc62.jpeg","vinculo":null,"categorias":["cultura"]},{"id":"20","titulo":"Cooperativa de viviendas en Matalascañas","contenido":"El primer proyecto para que residentes de Matalascañas empadronados en Almonte puedan constituir una cooperativa de viviendas, fue presentado en el Edificio Multifuncional de Matalascañas a primeros de octubre en un acto auspiciado por el Ayuntamiento de Almonte en el que participaron dos miembros del equipo de Gobierno, la concejala de Urbanismo y Vivienda, Fátima Pérez, y el responsable delegado en Matalascañas, José Carlos Curto, y del empresario local Victoriano Camacho. Se firmó un convenio entre la institución pública y la empresa privada para impulsar este proyecto, o anteproyecto, destinado a que los empadronados y residentes en Matalascañas tengan asegurado el derecho a una vivienda. \r\n\r\nMedio centenar de personas estuvieron en la presentación de esta iniciativa, inédita hasta ahora en la playa almonteña, que promueve la construcción de veinticuatro viviendas unifamiliares adosadas en otras tantas parcelas de 120 metros cuadrados y una superficie construida de 80. Las viviendas estarán ubicadas en el sector M7 – el único que recoge el uso residencial en toda la urbanización-, al final de la Carretera Norte y junto al hotel El Coto. El plan parcial quedó aprobado a inicios de 2012. El equipo de Gobierno ha trabajado para convertir lo que al principio era una intención en toda una en realidad, ya que ninguna de las posibles parcelas era municipal, por lo que ha habido que negociar con sus propietarios con la intención de satisfacer la necesidad de los vecinos. ","fecha":"2014-03-13 19:00:00","imagen":"http:\/\/www.oxik.net\/proyectos\/appAlmonteAvanza\/www\/\/noticias-uploads\/adabcb.jpeg","vinculo":null,"categorias":["social","matalascanas"]},{"id":"21","titulo":"II Cross Dunar de Matalascañas","contenido":"El club “Espartanos de Matalascañas” organizó por segundo año consecutivo, con la colaboración del Ayuntamiento de Almonte y la Diputación onubense, el Cross Dunar de Matalascañas, carrera que se incluye dentro del Circuito Provincial de Campo a Través 2013 de la Diputación Provincial de Huelva. Se trata de una prueba que es calificada “de gran dureza” por la organización y que discurre por un itinerario de 9,7 kms. por las dunas y un tramo de playa almonteña del Espacio Natural de Doñana, que se localizan a la derecha de la urbanización de Matalascañas y constituyen uno de los más ricos ecosistemas del territorio.  La sinergia que supone la práctica deportiva y el medio natural configura un recurso de salud de primer orden, dotando a Matalascañas de una nueva veta a explorar en el inicio de la temporada baja, como es el primer domingo de octubre, una veta que está ayudando a visualizar los eventos deportivos organizados por Espartanos de Matalascañas, como la carrera Nocturna por la playa, o el Cross Dunar, que en su segunda edición ha contado con la participación de 132 deportistas procedentes de las provincias vecinas de  Cádiz, Sevilla y Huelva. Siete categorías masculinas y cuatro femeninas completaron el duro recorrido de 9,7 kilómetros de dunas y orilla, que estuvo acompañado por un día espléndido.","fecha":"2014-03-13 19:00:00","imagen":"http:\/\/www.oxik.net\/proyectos\/appAlmonteAvanza\/www\/\/noticias-uploads\/e702ed.jpeg","vinculo":null,"categorias":["matalascanas"]},{"id":"22","titulo":"Las cogederas de Almonte","contenido":"Ahora que estamos en plena campaña de la recogida de las aceitunas en nuestros campos, he sentido curiosidad por saber cómo era esta recolección siglos atrás, en nuestra historia. En la villa de Almonte hasta las primeras décadas del siglo XX, la superficie dedicada al viñedo no superó a la dedicada al olivar; es decir, en Almonte durante siglos, la producción de aceite fue uno de los pilares fundamentales de su economía, y los molinos aceiteros o almazaras dominaban sobre las prensas de uva, circunstancia que aún puede observarse en Almonte, donde se conservan estos molinos o sus torres de contrapeso (la más antigua databa de 1428 en la esquina de las actuales calles Avenida de la Virgen y Santiago). El aceite generaba para unas pocas e importantes familias sus principales ingresos. Igual circunstancia se producía en todo el aljarafe sevillano desde las épocas romana y musulmana; y es en esta última, cuando se impone el “zeyt” sobre el “oleum” latino, entrando en la lengua castellana las denominaciones de aceite y aceituna. La importante demanda de aceite de las colonias americanas y de toda Europa desde el siglo XVI expandió aún más este cultivo en el suroeste peninsular, al generar importantes plusvalías comerciales (OTTE).","fecha":"2014-03-13 19:00:00","imagen":"http:\/\/www.oxik.net\/proyectos\/appAlmonteAvanza\/www\/\/noticias-uploads\/6c9d10.jpeg","vinculo":null,"categorias":["local"]},{"id":"19","titulo":"Un Otoño Hípico en El Rocío","contenido":"La relación de El Rocío con el mundo del caballo va mucho más allá de las celebraciones rocieras, y se afianza con competiciones y exhibiciones hípicas que consolidan la aldea almonteña como sede y marco incomparable para la celebración de eventos hípicos que trascienden los ámbitos locales, provinciales y regionales. Si la mayor concentración equina se produce en primavera con motivo de la Romería del Rocío, las competiciones hípicas se multiplican en otoño. Es así como el mes de octubre ha sido pródigo en actividades de este carácter. ","fecha":"2014-03-13 18:49:41","imagen":"http:\/\/www.oxik.net\/proyectos\/appAlmonteAvanza\/www\/\/noticias-uploads\/e81a3b.jpeg","vinculo":null,"categorias":["ayuntamiento","espectaculo"]},{"id":"11","titulo":"Almonte, ciudad amiga de la infancia","contenido":"El ayuntamiento de Almonte celebró con más de 350 escolares de todo el municipio el Día Mundial de los Derechos de la infancia","fecha":"2014-03-12 19:00:00","imagen":"http:\/\/www.oxik.net\/proyectos\/appAlmonteAvanza\/www\/\/noticias-uploads\/002b6e.jpeg","vinculo":{"href":" http:\/\/algaida-digital.es\/?s=5&p=0","titulo":"Algaida Digital"},"categorias":["el-rocio"]}]